[
    {
        "phrase": "The strongest actions for a woman is to love herself, be herself and shine amongst those who never believed she could.",
        "author": "— Unknown"
    },
    {
        "phrase": "Whenever you see a successful woman, look out for three men who are going out of their way to try to block her.",
        "author": "- Yulia Tymoshenko"
    },
    {
        "phrase": "The thing women have yet to learn is nobody gives you power. You just take it. ",
        "author": "- Roseanne Barr"
    },
    {
        "phrase": "When a woman becomes her own best friend life is easier.",
        "author": "- Diane Von Furstenberg"
    },
    {
        "phrase": "If you want something said, ask a man; if you want something done, ask a woman.",
        "author": "- Margaret Thatcher"
    },
    {
        "phrase": "It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.",
        "author": "- Madeleine Albright"
    },
    {
        "phrase": "Never apologize for being a powerful woman.",
        "author": "- Unknown"
    },
    {
        "phrase": "Each time a woman stands up for herself, she stands up for all women.",
        "author": "Maya Angelou"
    },
    {
        "phrase": "A woman is the full circle. Within her is the power to create, nurture and transform.",
        "author": "-Diane Mariechild"
    },
    {
        "phrase": "A strong woman is a woman determined to do something others are determined not be done.",
        "author": "- Marge Piercy"
    },
    {
        "phrase": "I figure, if a girl wants to be a legend, she should go ahead and be one.",
        "author": "- Calamity Jane"
    },
    {
        "phrase": "She was a wild one; always stomping on eggshells that everyone else tip-toed on.",
        "author": "- Kaitlin Foster"
    },
    {
        "phrase": "She was powerful not because she wasn't scared but because she went on so strongly, despite the fear.",
        "author": "- Atticus"
    },
    {
        "phrase": "One of the most courageous things you can do is identify yourself, know who you are, what you believe in and where you want to go.",
        "author": "- Sheila Murray Bethel"
    },
    {
        "phrase": "Avoiding danger is no safer in the long run than outright exposure. The fearful are caught as often as the bold",
        "author": "- Helen Keller"
    },
    {
        "phrase": "I have learned over the years that when one’s mind is made up, this diminishes fear; knowing what must be done does away with fear.",
        "author": "- Rosa Parks"
    },
    {
        "phrase": "A woman with a voice is by definition a strong woman. But the search to find that voice can be remarkably difficult.",
        "author": "- Melinda Gates"
    },
    {
        "phrase": "Be a first-rate version of yourself, not a second-rate version of someone else.",
        "author": "- Judy Garland"
    },
    {
        "phrase": "Once you figure out what respect tastes like, it tastes better than attention.",
        "author": "- Pink"
    },
    {
        "phrase": "A strong woman understands that the gifts such as logic, decisiveness, and strength are just as feminine as intuition and emotional connection. She values and uses all of her gifts.",
        "author": "- Nancy Rathburn"
    },
    {
        "phrase": "Be strong enough to stand alone, smart enough to know when you need help, and brave enough to ask for it.",
        "author": "- Ziad K. Abdelnour"
    },
    {
        "phrase": "Don't let anyone speak for you, and don't rely on others to fight for you.",
        "author": "- Michelle Obama"
    },
    {
        "phrase": "The question isn't who's going to let me; it's who's going to stop me.",
        "author": "- Ayn Rand"
    },
    {
        "phrase": "Perhaps some detours aren't detours at all. Perhaps they are actually the path.",
        "author": "- Katherine Wolf"
    },
    {
        "phrase": "It's not about better time management. It's about better life management",
        "author": "- Alexandra"
    }
]